@OPCXMLDA/write.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
       xmlns:ns="http://opcfoundation.org/webservices/XMLDA/1.0/">
   <soapenv:Header/>
   <soapenv:Body>
      <Write xmlns="http://opcfoundation.org/webservices/XMLDA/1.0/"
             xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" 
             xmlns:xsd="http://www.w3.org/2001/XMLSchema"          
             ReturnValuesOnReply="true">
             <!-- Had to add xmlns:xsi and xmlns:xsd because it was not
                  in the Namespace -->
         <Options    ReturnErrorText="true"
                     ReturnDiagnosticInfo="true"
                     ReturnItemTime="true"
                     ReturnItemName="true"
                     ReturnItemPath="true"
                     ClientRequestHandle="XYZ"
                     LocaleID="" />
         <ItemList ReqType="string">
            <Items
               ItemName="bioreactor.parameters.Temp.Setpoint" ClientItemHandle="14185860">
               <Value xsi:type="xsd:double">35.0</Value>
            </Items>
         </ItemList>
      </Write>
   </soapenv:Body>
</soapenv:Envelope>